Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Andre eksempler på assosiative navn er «Virke» (tjenestenæringens hovedorganisasjon), «Aleris» (helse- og omsorgstjenester) og Statoils overgang til «Equinor».
nn: Andre eksempel på assosiative namn er «Virke» (tenestenæringa sin hovudorganisasjon), «Aleris» (helse- og omsorgstenester) og Statoils overgang til «Equinor».

source: Patentstyret har fulgt diskusjonene og oppdateringene ute i Europa med interesse, og vi har også delt synspunktene våre på avgjørelsen i relevante internasjonale fora.
nn: Patentstyret har fulgt diskusjonane og oppdateringane ute i Europa med interesse, og vi har også delt synspunkta våre på avgjerda i relevante internasjonale fora.

source: Her finner du noen viktige punkter som du bør ha forberedt deg på før du begynner å fylle ut søknadsskjemaet.
nn: Her finn du nokre viktige punkt du bør ha førebudd deg på før du begynner å fylle ut søknadsskjemaet.

source: Et varemerke som inneholder teksten FRANKRIKE er søkt for «ost».
nn: Eit varemerke som inneheld teksten FRANKRIKE er søkt for «ost».

source: Her gjelder retningslinjene nevnt over fullt ut for merkets respektive bestanddeler.
nn: Her gjeld retningslinjene nemnt over fullt ut for merket sine respektive bestanddelar.

source: Kliniske utprøvinger av farmasøytiske produkter er dyrt og tar år.
nn: Kliniske utprøvingar av farmasøytiske produkt er dyrt og tek år.

source: Ordningen etter lov om avgift til Det norske komponistfond er også underlagt Kulturdepartementet.
nn: Ordninga etter lov om avgift til Det norske komponistfond er også underlagt Kulturdepartementet.

source: Hvis du ikke retter opp manglene innen fristen, vil vi henlegge kravet, men med mulighet for gjenopptakelse.
nn: Viss du ikkje retter opp manglane innan fristen, vil vi henlegge kravet, men med moglegheit for gjenopptaking.

source: Vi mener det er rimelig at kravstilleren tar kontakt med innehaveren med forespørsel om sletting før kravet leveres inn til Patentstyret.
nn: Vi meiner det er rimeleg at kravstillaren tek kontakt med innehavaren og ber om sletting før kravet blir levert inn til Patentstyret.

source: Patentstyret har ikke sluttet seg til dette på grunn av langvarig praksis i Norge om at svart/hvitt- registreringer har vern i alle farger, jf.
nn: Patentstyret har ikkje slutta seg til dette på grunn av langvarig praksis i Noreg om at svart/kvitt- registreringar har vern i alle fargar, jf.

source: Et møte har en uformell karakter, og vi skriver normalt ikke et referat med en beslutning eller avgjørelse.
nn: Eit møte har ein uformell karakter, og vi skriv normalt ikkje eit referat med ei avgjerd eller vedtak.

source: Bildene må ikke inneholde forstyrrende lysreflekser
nn: Bileta må ikkje innehalde forstyrrande lysrefleksar.

source: Patentinformasjon kan brukes til å få inspirasjon til å videreutvikle egen teknologi eller til å finne potensielle samarbeidspartnere med spesifikk kompetanse og erfaring.
nn: Patentinformasjon kan brukast til å få inspirasjon til å vidareutvikle eigen teknologi eller til å finne potensielle samarbeidspartnarar med spesifikk kompetanse og erfaring.

source: Alle kan levere en innsigelse etter administrativ overprøving mot gyldigheten av patentet ditt til Patentstyret.
nn: Alle kan levere ei motsegn etter administrativ overprøving mot gyldigheita av patentet ditt til Patentstyret.

source: Choice syntes det var et spenstig forslag, men ville teste det på et utvalg samarbeidspartnere og «gullkortkunder».
nn: Choice syntest det var eit spenstig forslag, men ville teste det på eit utval samarbeidspartnarar og «gullkortkundar».

source: Samtidig går det an å utnytte en grov ullkvalitet som ellers er mindre etterspurt og dermed billigere enn den fine kvaliteten, eksempelvis merinoull, som går til tekstilindustrien.
nn: Samstundes går det an å utnytte ein grov ullkvalitet som elles er mindre etterspurd og dermed billegare enn den fine kvaliteten, for eksempel merinoull, som går til tekstilindustrien.

source: En PPH-behandling innebærer at en patentsøker kan be om en raskere saksbehandling av sin søknad av en patentmyndighet, når en samarbeidende patentmyndighet allerede har funnet de tilsvarende kravene patenterbare.
nn: Ei PPH-behandling inneber at ein patentsøkjar kan be ei patentmyndigheit om ei raskare saksbehandling av søknaden sin, når ei samarbeidande patentmyndigheit allereie har funne dei tilsvarande krava patenterbare.

source: Ordningen støttes og anbefales av Miljøverndepartementet.
nn: Ordninga blir støtta og anbefalt av Miljøverndepartementet.

source: år i inntil 25 år til sammen.
nn: år i inntil 25 år til saman.

source: Dette beviset gir ikke vern i seg selv.
nn: Dette beviset gir ikkje vern i seg sjølv.

source: Innen hvilke områder kommer det flest patentsøknader?
nn: Innan kva område kjem det flest patentsøknader?

source: Omfatter knapper, spenner for klesplagg, hodeplagg og fottøy, lisser, knappenåler, utstyr for håndsøm, strikking og brodering og tilbehør til klær, så som belter, stropper til hofteholdere, bukseseler.
nn: Omfattar knappar, spenner for klesplagg, hovudplagg og fottøy, lisser, knappenåler, utstyr for handsaum, strikking og brodering og tilbehør til klede, så som belter, stropper til hoftehaldarar, bukseseler.

source: For å få patent må du levere en søknad til Patentstyret.
nn: For å få patent må du levere ein søknad til Patentstyret.

source: Hvis tremånedersfristen utløper senere enn fristen for å betale årsavgift, forskyves fristen for betaling av første årsavgift til Patentstyret og dermed også fristen for betaling av årsavgift med tilleggsavgift ved for sen innbetaling tilsvarende.
nn: Dersom tremånadsfristen går ut seinare enn fristen for å betale årsavgift, blir fristen for betaling av fyrste årsavgift til Patentstyret forskuva, og dermed også fristen for betaling av årsavgift med tilleggsavgift ved for sein innbetaling tilsvarande.

source: Dette ble først avvist fordi vi mente at nordmenn ville kunne bli støtt av at uttrykket inneholder det engelske banneordet «fuck».
nn: Dette blei først avvist fordi vi meinte at nordmenn ville kunne bli støtt av at uttrykket inneheld det engelske banneordet «fuck».

source: Kostnadene ved å søke patent utenfor Norge vil kunne variere svært mye avhengig av blant annet hvilke land du søker patent i, hvilke søkeordninger du benytter, søknadens omfang og formelle mangler ved søknaden.
nn: Kostnadene ved å søkje patent utanfor Noreg vil kunne variere svært mykje avhengig av blant anna kva land du søkjer patent i, kva for søkjeordningar du brukar, søknaden sitt omfang og formelle manglar ved søknaden.

source: Hvis du leverte den internasjonale søknaden din til Patentstyret og har behov for en internasjonal foreløpig patenterbarhetsprøving kan du velge mellom å bruke Nordisk Patentinstitutt (landkoden er XN), det svenske Patent- och registreringsverket (PRV) eller European Patent Office (EPO) som internasjonal myndighet for forberedende patenterbarhetsprøving.
nn: Viss du leverte den internasjonale søknaden din til Patentstyret og har behov for ei internasjonal førebels patenterbarhetsprøving, kan du velje mellom å bruke Nordisk Patentinstitutt (landkoden er XN), det svenske Patent- och registreringsverket (PRV) eller European Patent Office (EPO) som internasjonal myndigheit for førebuande patenterbarheitsprøving.

source: «Som investor i oppstartsbedrifter innen livsvitenskap og medtek, så mener vi patenter er helt avgjørende for vår interesse.
nn: «Som investor i oppstartsverksemder innan livsvitskap og medtek, så meiner vi patent er heilt avgjerande for interessa vår.

source: Vi vil søke etter dokumenter som kan være aktuelle for å bestride gyldigheten av patentet, eller spesifikke funksjoner i et eller flere patentkrav.
nn: Vi vil søkje etter dokument som kan vere aktuelle for å motseie gyldigheita av patentet, eller spesifikke funksjonar i eit eller fleire patentkrav.

source: overdragelse av supplerende beskyttelsessertifikat for legemidler (SPC)
nn: overdraging av supplerande vernesertifikant for legemiddel (SPC)

source: Innenfor en klasse kan du ha med flere produkter.
nn: Innanfor ein klasse kan du ha med fleire produkt.

source: Optinose annonserte nylig at de ville utvikle et neseantiseptisk middel for å behandle både symptomene og overføringen av COVID-19.
nn: Optinose annonserte nyleg at dei ville utvikle eit neseantiseptisk middel for å behandle både symptoma og overføringa av COVID-19.

source: Hvorfor roterer tannhjulet?
nn: Kvifor roterer tannhjulet?

source: Reglene slår blant annet fast at ved kollisjon mellom frivillig overdragelse av patent, patentsøknad og supplerende beskyttelsessertifikat, stiftelse av avtalelisens, overdragelse av avtalelisens, pantsettelse som nevnt i panteloven § 4-11, og utlegg og arrest, går som hovedregel en rettighet som er krevd registrert i Patentstyrets registre foran rettigheter som ikke er krevd registrert samme dag eller tidligere.
nn: Reglane slår blant anna fast at ved kollisjon mellom frivillig overdragingar av patent, patentsøknad og supplerande vernesertifikat, stifting og avtalelisens, overdraging av avtalelisens, pantsetjing som nemnt i patentlova § 4-11, og utlegg og arrest, går som hovudregel ein rett som er kravd registrert i Patentstyret sine register føre rettar som ikkje er kravd registrert same dag eller tidlegare.

source: Hvis du ikke betaler eller svarer eller gjør dette for sent, må vi henlegge søknaden.
nn: Viss du ikkje betalar eller svarar eller gjer dette for seint, må vi leggje bort søknaden.

source: Gjør nødvendige forundersøkelser før du leverer søknaden
nn: Gjer nødvendige forundersøkingar før du leverer søknaden

source: Fornyelser og andre endringer
nn: Fornyingar og andre endringar

source: Du kan søke om flere design i samme søknad, hvis de har samme eier og hører til samme produktkategori (hovedklasse i systemet for produktklasser,
nn: Du kan søkje om fleire design i same søknad, viss dei har same eigar og høyrer til same produktkategori (hovudklasse i systemet for produktklassar,

source: «Den største grunnen til at jeg trives med jobben min er at de arbeidsoppgaver jeg utfører daglig gir meg de utfordringene og mulighetene jeg trenger for å utnytte potensialet mitt, noe som gjør at jeg føler meg nyttig og verdsatt.
nn: «Den største grunnen til at eg trivst med jobben min er at dei arbeidsoppgåvene eg gjer dagleg gir meg dei utfordringane og moglegheitene eg treng for å utnytte potensialet mitt, noko som gjer at eg føler meg nyttig og verdsett.

source: Det er ikke tilstrekkelig at du påstår at det hersker liten tvil om at varemerket er i bruk, innarbeidet eller velkjent.
nn: Det er ikkje tilstrekkeleg at du påstår at det herskar liten tvil om at varemerket er i bruk, innarbeidd eller velkjend.

source: med Innovasjon Norge og deltar i flere prosjekter og programmer med Forskningsrådet, både
nn: med Innovasjon Noreg og deltek i fleire prosjekt og program med Forskningsrådet, både

source: Hvis en fullmektig ønsker å overdra fullmektigvervet til en annen fullmektig, og det fremgår av fullmakten at fullmektigen har rett til å gjøre dette, kan den tidligere fullmektigen undertegne fullmakten.
nn: Viss ein fullmektig ønskjer å overdra fullmektigvervet til ein annan fullmektig, og det framgår av fullmakta at fullmektigen har rett til å gjere dette, kan den tidlegare fullmektigen underteikne fullmakta.

source: I mange tilfeller kan du lykkes med å stoppe andres bruk av designet ditt bare ved å dokumentere at du har enerett gjennom en registrering.
nn: I mange tilfelle kan du lykkast med å stoppe andre sin bruk av designet ditt berre ved å dokumentere at du har einerett gjennom ei registrering.

source: Enkelt og genialt, for den løser et stort problem for de som ikke vet hvor trampolinedelene skal lagres eller hvor de faktisk ligger.»
nn: Enkelt og genialt, for den løyser eit stort problem for dei som ikkje veit kor trampolidedelane skal lagrast eller kor dei faktisk ligg.»

source: Stingray har også utviklet en database med titalls millioner bilder av lakselus fra alle nodene som er plassert ut i merdene.
nn: Stingray har også utvikla ein database med eit titalls millionar bilete av lakselus frå alle nodane som er plasserte ut i merdene.

source: Ta vare på kompetansen, erfaringen og rettighetene til ideene, det er verdifullt for deg og bedriften din.
nn: Ta vare på kompetansen, erfaringa og rettane til ideane, det er verdifullt for deg og bedrifta di.

source: Tallene som dokumenteres må ses i sammenheng med totalmarkedet for de aktuelle varene eller tjenestene.
nn: Tala som dokumenterast må sjåast i samanheng med totalmarkedet for dei aktuelle varene eller tenestene.

source: Andre avgifter og gebyrer varemerke
nn: Andre avgifter og gebyr varemerke

source: En part som helt eller i det vesentlige har fått medhold kan tilkjennes nødvendige sakskostnader fra motparten.
nn: Ein part som heilt eller i det vesentlege har fått medhald kan tilkjennast nødvendige sakskostnader frå motparten.

source: Alle som er oppgitt som søkere eller innehavere av en søknad eller rettighet må signere på fullmakten.
nn: Alle som er oppgitt som søkjarar eller innehavarar av ein søknad eller rett må signere på fullmakta.

source: Samlebetegnelse for rettigheter til blant annet patent, varemerke og design.
nn: Samlenemning for rettar til blant anna patent, varemerke og design.

source: Den totale bruken må også legges sammen (summeres).
nn: Den totale bruken må også leggjast saman (summerast).

source: Patentstyret har besluttet å oppheve en registrering av eget tiltak på grunn av åpenbar feil, men du er ikke enig i beslutningen.
nn: Patentstyret har beslutta å oppheve ei registrering av eige tiltak på grunn av openberr feil, men du er ikkje einig i beslutninga.

source: Se listen over gebyr og avgifter
nn: Sjå lista over gebyr og avgifter

source: Bruk av riksvåpenet signaliserer at man er en offentlig myndighet.
nn: Bruk av riksvåpenet signaliserer at ein er ei offentleg myndigheit.

source: EPO har nettsider hvor du kan laste ned oppdaterte versjoner av programvaren.
nn: EPO har nettsider kor du kan laste ned oppdaterte versjonar av programvaren.

source: Søknader som er forhåndsbetalt
nn: Søknader som er førehandsbetalt

source: Et slikt krav er fristavbrytende dersom alle anførsler fra Patentstyret er besvart i kravet eller er gjenstand for forhandling.
nn: Eit slikt krav er fristavbrytande dersom alle merknader frå Patentstyret er besvart i kravet eller er gjenstand for forhandling.

source: Skal du ta gode beslutninger må du stille de riktige spørsmålene - og du må gjøre det så tidlig som mulig i prosessen.
nn: Skal du ta gode avgjerder må du stille dei riktige spørsmåla - og du må gjere det så tidleg som mogleg i prosessen.

source: 2 er utenfor Norge, må adresse i Norge oppgis under (b).
nn: 2 er utanfor Noreg, må adressa i Noreg oppgivast under (b).

source: Kunnskap og dokumentasjon av kjent teknikk står dermed sentralt ved utvikling av banebrytende produkter.
nn: Kunnskap og dokumentasjon av kjend teknikk står dermed sentralt ved utvikling av banebrytande produkt.

source: Frem til oktober 2015 har Patentstyret brukt det internasjonale klassifiseringssystemet IPC og vi vil fortsette å bruke dette systemet når vi publiserer patentdokumenter i henhold til våre internasjonale avtaler.
nn: Fram til oktober 2015 har Patentstyret brukt det internasjonale klassifiseringssystemet IPC og vi vil fortsette å bruke dette systemet når vi publiserer patentdokument i følgje dei internasjonale avtalane våre.

source: eventuelt kan det være på engelsk hvis patentet som begrensningen gjelder er på engelsk.
nn: eventuelt kan det vere på engelsk viss patentet som avgrensinga gjeld er på engelsk.

source: Få inspirasjon til veien videre uten å bryte andres rettigheter.
nn: Få inspirasjon til vegen vidare utan å bryte andre sine rettar.

source: Reises det et slikt krav eller søksmål i den første femårsperioden, vil en unnlatelse av å bruke merket på grunn av dette forholdet, eventuelt være et moment i vurderingen av om det foreligger en rimelig grunn for unnlatelsen.
nn: Reisast det eit slikt krav eller søksmål i den første femårsperioden, vil ei forsøming av å bruke merket på grunn av dette forholdet eventuelt vere eit moment i vurderinga av om det foreligg ein rimeleg grunn for forsøminga.

source: hva om andre krenker patentet ditt?
nn: kva om andre krenkjer patentet ditt?

source: Du får enerett til denne avbildningen av jordbær brukt som varemerke for reklamebyrå.
nn: Du får einerett til denne avbildinga av jordbær brukt som varemerke for reklamebyrå.

source: Dette er helt i tråd med en relativt ny trend i næringslivet, der kundene og brukerne i forskjellig grad blir involvert i selskapenes innovasjonsprosesser.
nn: Det er heilt i tråd med ein relativt ny trend i næringslivet der kundane og brukarane i ulik grad blir involverte i innovasjonsprosessane til selskapa.

source: og den skal gi Patentstyret et bedre beslutningsgrunnlag for å vurdere om den kommersielle utnyttelsen av en oppfinnelse strider mot offentlig orden eller moral.
nn: og den skal gi Patentstyret eit betre vedtaksgrunnlag for å vurdere om den kommersielle utnyttinga av ei oppfinning strir mot offentleg orden eller moral.

source: Et patent gir en enerett til å utnytte oppfinnelsen kommersielt, og dermed en beskyttelse mot at andre kan kopiere og selge samme produkt.
nn: Eit patent gir ein einerett til å utnytte oppfinninga kommersielt, og dermed eit vern mot at andre kan kopiere og selje same produkt.

source: til støtte for kravet, for eksempel at du har en registrert
nn: kravet, for eksempel at du har ein registrert rett til

source: Hun bruker erfaringer og tilbakemeldinger fra kundemøtene i arbeidet med å videreutvikle saksbehandlingsprosessen og interne rutiner.
nn: Ho brukar erfaringar og tilbakemeldingar frå kundemøte i arbeidet med å utvikle saksbehandlingsprosessen og interne rutinar.

source: Du må sende inn dokumentasjon for pantsettelsen.
nn: Du må sende inn dokumentasjon for pantsetjinga.

source: Tidspunktet for når bruken eller innarbeidelsen må være gjennomført
nn: Tidspunktet for når bruken eller innarbeidinga må vere gjennomført

source: Hvis vi mener to varemerker er forvekselbare, kan vi ikke registrere den nyeste varemerkesøknaden (eventuelt «det nyeste varemerket»).
nn: Viss vi meiner at to varemerke er forvekselbare, kan vi ikkje registrere den nyaste varemerkesøknaden (eventuelt det nyaste varemerket).

source: Når kan du kreve administrativ overprøving
nn: Når kan du krevje administrativ overprøving?

source: Vi kan avvise kravet om muntlig forhandling hvis vi mener at saken er tilstrekkelig opplyst når det gjelder problemstillinger som du ønsker å diskutere.
nn: Vi kan avvise kravet om munnleg forhandling viss vi meiner at saka er tilstrekkeleg opplyst når det gjeld problemstillingar som du ønskjer å diskutere.

source: Nemnda forsøker å få i stand en minnelig ordning mellom partene, blant annet ved fremsettelse av forslag til forlik.
nn: Nemnda prøver å få i stand ei minneleg ordning mellom partane, blant anna ved framsetjing av forslag til forlik.

source: Ordningen med administrativ overprøving er et raskt, enkelt og billig alternativ til søksmål ved domstolene.
nn: Ordninga med administrativ overprøving er eit raskt, enkelt og billig alternativ til søksmål ved domstolane.

source: Send søknaden om fremskyndet behandling til
nn: Send søknaden om framskunda behandling til

source: Hvis du mener at den som står oppført som søker/innehaver ikke har retten til designet, må du levere krav om administrativ overprøving senest ett år etter at du fikk kjennskap til registreringen.
nn: Viss du meiner at den som står oppført som søkjer/innehavar ikkje har retten til designa, må du levere krav om administrativ overprøving seinast eitt år etter at du fekk kjennskap til registreringa.

source: Vi har fleksibel arbeidstid og mulighet for hjemmekontor.
nn: Vi har fleksibel arbeidstid og moglegheit for heimekontor.

source: Nettopp derfor er det så viktig at vi tar vare på de immaterielle verdiene våre, og ikke aksepterer at noen prøver å bryte spillereglene.»
nn: Nettopp derfor er det så viktig at vi tar vare på dei immaterielle verdiane våre, og ikkje aksepterer at nokon prøver å bryte spelereglane.»

source: Betalingen kan foregå på ulike vis, men det er vanlig med engangsbetaling, royalties (som er utbetalinger relatert til omsetning av produkter framstilt ved bruk av rettigheten), eller kombinasjoner av disse.
nn: Betalinga kan gjerast på ulike vis, men det er vanleg med enten eingongsbetaling eller royalties (som er utbetalingar relatert til omsetning av produkt framstilt ved bruk av retten), eller kombinasjonar av desse.

source: nærmere hva slags endring det gjelder.
nn: nærmare kva slags endring det gjeld.

source: Rettigheter er viktig som dokumentasjon og sikkerhet for investorer, bankinstitusjoner og andre finansieringskilder.
nn: Rettar er viktig som dokumentasjon og sikkerheit for investorar, bankinstitusjonar og andre finansieringskjelder.

source: Overdragelse eller fusjon
nn: Overføring eller fusjon

source: Innsigelsessak der innsigelsen blir trukket:Perioden starter på avgjørelsestidspunktet for Patentstyrets hevingsavgjørelse eller senest to måneder etter at melding om at innsigelsen er trukket kom inn til Patentstyret, jf.
nn: Motsegnssak der motsegna blir trukke:Perioden startar på avgjerdstidspunktet for Patentstyret si hevingsavgjerd eller seinast to månader etter at melding om at motsegn er trukke kom inn til Patentstyret, jf.

source: Søknaden din blir offentlig
nn: Søknaden din blir offentleg

source: Hva skjer om du ikke betaler avgiften innen fristen?
nn: Kva skjer om du ikkje betalar avgifta innan fristen?

source: Det er derfor viktig å registrere rettigheter du får så raskt som mulig i registrene våre.
nn: Det er derfor viktig å registrere rettar du får så raskt som mogleg i registera våre.

source: Hvis du ikke leverer oversettelse av søknaden innen 33 måneder eller du ikke betaler tilleggsavgiften, vil vi anse søknaden som trukket.
nn: Viss du ikkje leverer omsetjing av søknaden innan 33 månader eller du ikkje betalar tilleggsavgifta, vil vi rekne søknaden som trukke.

source: Les mer om språkkrav
nn: Les meir om språkkrav

source: Nordisk Patentinstitutt (NPI) er et samarbeid mellom patentmyndighetene i Danmark, Norge og Island og har status som PCT-myndighet.
nn: Nordisk Patentinstitutt (NPI) er eit samarbeid mellom patentmyndigheitene i Danmark, Noreg og Island og har status som PCT-myndigheit.

source: – Det trenger ikke bare å være ved valg av navn eller design, men kan like gjerne være knyttet til «fokusgrupper» som tester ut nye ideer eller en videreutvikling av eksisterende patenter, produkter eller tjenester, sier han.
nn: – Det treng ikkje berre å vere ved val av namn eller design, men kan like gjerne vere knytt til «fokusgrupper» som testar ut nye idear eller ei vidareutvikling av eksisterande patent, produkt eller tenester, seier han.

source: ikke oppfyller kravet til nyhet og individuell karakter
nn: ikkje oppfyller kravet til nyheit og individuell karakter

source: Du blir ikke nektet bruk
nn: Du blir ikkje nekta bruk

source: Dette innebærer at Justervesenet kan komme på tilsynsbesøk ved utsalgssteder.
nn: Dette inneber at Justervesenet kan kome på tilsynsgjesting ved utsalsstader.

source: Får du skriftlig samtykke til registrering fra eieren av det eldste merket, kan også det yngste merket registreres.
nn: Får du skriftleg samtykke til registrering frå eigaren av det eldste merket, kan også det yngste merke registrerast.
